loupiea/btspeaker/software/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_ESPTOOLPY_FLASHSIZE_16MB=y
CONFIG_LOG_MAXIMUM_LEVEL_DEBUG=y
